IDEA Open Model
OpenModel.ConcreteSetup Property
Compatible with IDEA StatiCa v 10.1
 Gets or sets the concrete member data
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public ConcreteSetup ConcreteSetup { get; set; }
Public Property ConcreteSetup As ConcreteSetup
	Get
	Set
public:
property ConcreteSetup^ ConcreteSetup {
	ConcreteSetup^ get ();
	void set (ConcreteSetup^ value);
}
Property Value
Type: ConcreteSetup
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace